/*
 Localizable.strings
 RMBT
 
 Copyright © 2016 - 2019 SPECURE GmbH. All rights reserved.
 */

/* network type descriptions */
"connectivity.cellular" = "Клетъчен";
"connectivity.not-connected" = "Няма връзка";
"connectivity.wifi" = "Wi-Fi";

/* Alert view button */
"general.alertview.cancel" = "Отказ";
"general.alertview.close" = "Близо";
"general.alertview.dismiss" = "Отхвърляне";
"general.alertview.error" = "Грешка";
"general.alertview.confirmation" = "Потвърждаване";

"general.alertview.ok" = "Добре";
"general.alertview.reload" = "Презареди";
"general.alertview.success" = "Успех";

/* Filter sections title */
"history.filter.device" = "Приспособление";
"history.filter.networktype" = "Тип мрежа";
"history.qos.detail.test" = "Тест";
"history.qos.headline.details" = "ПОДРОБНОСТИ";
"history.qos.headline.tests" = "ТЕСТОВЕ";
"history.result.headline.details" = "детайли";
"history.result.headline.map" = "карта";
"history.result.headline.measurement" = "измерване";
"history.result.headline.network" = "мрежа";
"history.result.headline.qos" = "Тестове за качество на услугата";
"history.result.map.accuracy" = "точност";
"history.result.map.invalid-coordinates" = "Невалидни координати";
"history.result.map.latitude" = "Географска ширина";
"history.result.map.longitude" = "дължина";
"history.result.map.result" = "Резултат от картата";
"history.result.map.show" = "Покажи картата";
"history.result.more-details" = "Повече информация";
"history.result.qos.details" = "ПОДРОБНОСТИ";
"history.result.qos.details.description" = "ОПИСАНИЕ";
"history.result.qos.details.failed" = "СЕ ПРОВАЛИ";
"history.result.qos.details.succeeded" = "УСПЕЛИ";
"history.result.qos.results" = "Резултати";
"history.result.qos.results-detail" = "Подробности за резултатите";
"history.result.time" = "път";

/* History Sync Code Alert */
"history.sync.code-text" = "Код за синхронизиране";
"history.sync.code.copy" = "Копиране на кода";
"history.sync.code.enter" = "Въведете кода";
"history.sync.code.enter-text" = "Въведете кода за синхронизиране:";
"history.sync.code.request" = "Изискван код";
"history.sync.merge" = "За да слеете история от две различни устройства, поискайте кода за синхронизиране на едно устройство и го въведете на друго устройство";
"history.sync.success-message" = "Синхронизацията на историята бе успешна.";
"history.sync.sync" = "Sync";

/* History index buttons */
"history.uibar.filter" = "филтър"; /* Unused */
"history.uibar.sync" = "Sync";

/* Loop Mode */
"loopmode.change_server.title" = "Смяна на сървъра";
"loopmode.init.btn.test" = "Тест";
"loopmode.init.btn.loop-test" = "Loop Test";
"loopmode.test.header.measurement" = "ИЗМЕРВАНЕ";
"loopmode.test.header.current" = "ТЕКУЩ";
"loopmode.test.header.median" = "МЕДИАНА";
"loopmode.test.progress.format" = "LOOP MODE (%d на %d)";
"loopmode.test.init.title" = "LOOP MODE";
"loopmode.test.results.title" = "РЕЗУЛТАТИ НА ПЪТНИЯ РЕЖИМ";
"loopmode.test.time_to_next_test.title" = "ВРЕМЕ ДО СЛЕДВАЩИЯ ТЕСТ";
"loopmode.test.movement.title" = "ДВИЖЕНИЕ";
"loopmode.init.btn.loop.on" = "Loop On";
"loopmode.init.btn.loop.off" = "Loop Off";
"loopmode.test.immediately" = "веднага";

"loopmode.test.state.init" = "В НЕГО";
"loopmode.test.state.ping" = "PING";
"loopmode.test.state.download" = "ИЗТЕГЛИ";
"loopmode.test.state.upload" = "КАЧИ";
"loopmode.test.state.qos" = "QoS";
"loopmode.test.state.packet-loss" = "ИЗГУБЕН ПАКЕТ";
"loopmode.test.state.jitter" = "нервнича";

"loopmode.abort.abort" = "осуетявам";
"loopmode.abort.continue" = "продължи";
"loopmode.abort.keep" = "Пазя";
"loopmode.abort.title" = "Прекъсване?";
"loopmode.abort.message" = "Искате ли да прекъснете измерването?";

"loopmode_alert.activation_privacy" = "Активиране и поверителност";
"loopmode_alert.activation_privacy.description" = "Режимът loop позволява автоматичното повторение на тестовете.";

"loopmode_alert.data_usage" = "Използване на данни";
"loopmode_alert.data_usage.description" = "Моля, обърнете внимание, че по време на цикъла се прехвърля голямо количество данни. С високоскоростна интернет връзка, изпълнявайки 10 теста в режим на линия, консумирайте 1GB или повече от вашите данни.";
"loopmode_alert.data_usage.description_2" = "Препоръчва се тестът на цикъла да се изпълнява само с истински фиксиран процент, когато допълнителният трафик не генерира допълнителни разходи.";
"loopmode_alert.battery_power" = "Захранване на батерията";
"loopmode_alert.battery_power.description" = "Режимът на цикъла изразходва много енергия от батерията. Между тестовете на контура, режимът на цикъла поддържа GPS и дисплея активен, така че батерията се източва много по-бързо, отколкото в режим на готовност. Тестовете също консумират батерията.";
"loopmode_alert.battery_power.description_2" = "Режимът на цикъла трябва да се използва само ако е налице удължено захранване.";
"loopmode_alert.items.item_1" = "Първият тест ще започне веднага след натискане на бутона Старт.";
"loopmode_alert.items.item_2" = "По-нататъшни тестове ще започнат или след изтичане на времето за изчакване (по подразбиране 30 минути) или е достигнато конфигурираното разстояние (по подразбиране 250 м).";
"loopmode_alert.items.item_3" = "Тестовете ще се извършват, докато се извърши предварително определен брой тестове (10 теста по подразбиране).";
"loopmode_alert.items.item_4" = "Тези стойности могат да се променят в Настройки.";
"loopmode_alert.items.item_5" = "Режимът на цикъла автоматично се прекратява след 2 дни.";
"loopmode_alert.items.item_6" = "Режимът на цикъла може да бъде спрян по всяко време.";

/* Google Maps Legal Notice */
"info.google-maps.legal-notice" = "Правна информация";

/* Intro location question */
"intro.location.question.message" = "За да получите услугата за местоположение, моля, активирайте я в настройките!"; /* Unused */
"intro.location.question.title" = "Използване на местоположението"; /* Unused */

/* network type description unknown
 unknown wifi or operator name */
"intro.network.connection.name-unknown" = "неизвестен";
"intro.network.connection.unavailable" = "Няма налична мрежова връзка";

/* Intro popup hardware app */
"intro.popup.hardware.app-ram" = "Приложение RAM";
"intro.popup.hardware.cpu" = "процесор";
"intro.popup.hardware.system-ram" = "Система RAM";
"intro.popup.hardware.usage" = "Използване на хардуера";

/* Intro popup ip connection */
"intro.popup.ip.connection-progress" = "Връзката се осъществява ...";
"intro.popup.ip.connections" = "IP връзки";
"intro.popup.ip.no-ip-text" = "N / A";
"intro.popup.ip.v4-external" = "Външен IPv4";
"intro.popup.ip.v4-internal" = "Вътрешен IPv4";
"intro.popup.ip.v6-internal" = "IPv6";

/* Intro popup location */
"intro.popup.location" = "местоположение";
"intro.popup.location.accuracy" = "точност";
"intro.popup.location.age" = "възраст";
"intro.popup.location.altitude" = "Надморска височина";
"intro.popup.location.position" = "позиция";
"intro.popup.location.source" = "източник"; /* Unused */

/* Intro popup traffic */
"intro.popup.traffic.background" = "Фонов трафик";
"intro.popup.traffic.download" = "Изтеглете трафика";
"intro.popup.traffic.upload" = "Качване на трафик";

/* Map callout */
"map.callout.measurement" = "измерване";
"map.callout.network" = "мрежа";

/* Table section header title */
"map.options.filter.overlay" = "настилка";
"map.options.filter.country" = "Държава на операторите";
"map.options.filter.operators" = "Операторите";
"map.options.filter.period" = "Период";
"map.options.filter.technologies" = "технологии";

"map.options.filter.countries" = "Държави";
"map.options.filter.all_countries" = "Всички страни";

/* Map overlay description */
"map.options.overlay.auto" = "Автоматичен";
"map.options.overlay.heatmap" = "Топлина карта";
"map.options.overlay.municipality" = "Община";
"map.options.overlay.points" = "точки";
"map.options.overlay.regions" = "региони";
"map.options.overlay.settlements" = "Селища";
"map.options.overlay.shapes" = "Shapes";
"map.options.overlay.whitespots" = "Бели петна";

/* Alert view test intro message */
"test.intro-message" = "ВНИМАНИЕ! Използването на това приложение може да доведе до прехвърляне на голям обем данни. В 3G мрежа обемът на данните за един тест е от 5 до 10 MB. В мрежа 4G този обем може да надвишава 100 MB. Доставчикът на приложението не се счита за отговорен за прекомерната консумация, причинена от прехвърлянето на данни при използване на това приложение. При тестване на интернет връзката потребителят трябва да обмисли последващия интернет трафик и да приеме последствията от прехвърлянето на данни.";

"test.aborted-message" = "Тестът бе прекъснат, защото приложението премина във фонов режим. Тестовете могат да се извършват само докато приложението се изпълнява на преден план.";

"test.connection.could-not-connect" = "Връзката не може да бъде установена. Вероятната причина е, че връзката ви е много бавна";
"test.connection.lost" = "Връзката с тестовия сървър е загубена. Тестът е прекъснат.";

/* Test phases */
"test.phase.download" = "Изтегли";
"test.phase.init" = "В него";
"test.phase.ping" = "Ping";
"test.phase.upload" = "Качи";

"test.qos.failed" = "Тестът за качество на услугата не бе успешен.";
"test.repeat" = "Повторете теста";
"test.result.not-submitted" = "Тестът бе завършен, но резултатите не можаха да се изпратят на тестовия сървър.";
"test.results.title" = "Резултати от тестовете";

"RMBT-TEST-START_QOS_BUTTON" = "Тествайте QoS";

/* Unit suffex */
"test.speed.unit" = "Mbps";

"main-view-button-map" = "MAP";
"history.delete" = "Изтрий";
"test.abort.title" = "Прекъсване?";
"test.abort.abort" = "осуетявам";
"test.abort.continue" = "продължи";
"test.abort.message" = "Искате ли да прекъснете измерването?";
"test.startagain" = "Започнете отново";

/* Menu Items */
"RMBT-NI-HISTORY" = "история";
"RMBT-NI-HOME" = "У дома";
"RMBT-NI-MAPS" = "Карти";
"RMBT-NI-STATISTICS" = "Статистика";
"RMBT-NI-SURVEY" = "Изследване";
"RMBT-NI-HELP" = "Помогне";
"RMBT-NI-HISTORY-DETAILS" = "детайли";
"RMBT-NI-HISTORY-TESTRESULT" = "Резултат от тест";
"RMBT-NI-INFO" = "Информация";
"RMBT-NI-LOOP-MODE" = "Loop Mode";

/* TabBar Items */
"tabbar.title.test" = "Тест";
"tabbar.title.results" = "Резултати";
"tabbar.title.map" = "карта";
"tabbar.title.settings" = "Настройки";

/* Navigation Item Titles */
"RMBT-NI-RESULT" = "резултат";
"RMBT-NI-FILTER" = "филтър";
"RMBT-NI-SETTINGS" = "Настройки";
"RMBT-NI-PUBLISHPERSONALDATA" = "Подаване на лични данни"; /* Unused */

/* Info Items */
"RMBT-INFO-WEBSITE" = "Уеб сайт";
"RMBT-INFO-EMAIL" = "Електронна поща";
"RMBT-INFO-TERMS-AND-CONDITIONS" = "Условия за ползване";
"RMBT-INFO-ONLY-PRIVACYPOLICY" = "Декларация за поверителност";
"RMBT-INFO-PRIVACYPOLICY" = "Декларация за поверителност";
"RMBT-INFO-PUBLISH-PERSONAL-DATA" = "Публикуване на лични данни";
"RMBT-INFO-CLINETUUID" = "Клиентски UUID";
"RMBT-INFO-TESTCOUNT"  = "Брой тестове";
"RMBT-INFO-VERSION" = "версия";
"RMBT-INFO-SERVERVERSION" = "Версия на сървъра";
"RMBT-INFO-DEVELOPEDBY" = "Разработено от";
"RMBT-INFO-SOURCECODE" = "Програмен код";
"RMBT-INFO-LEGALNOTICE" = "Правна бележка на Google Карти";

"RMBT-ABOUT-TITLE" = "%@ е създаден по време на проекта MoQoS. Партньорите по проекта бяха:";
"RMBT-ABOUT-FOOTER-TEXT" = "Посетете moqos.eu за повече информация за проекта.";

/* Info Home */
"RMBT-HOME-PING" = "Пинг (MS)";
"RMBT-HOME-DOWNLOADMBPS" = "Изтеглете Mbps";
"RMBT-HOME-UPLOADMBPS" = "Качете Mbps";
"RMBT-HOME-START" = "START";
"RMBT-HOME-RUNAGAIN" = "ТИЧАЙ ОТНОВО";
"RMBT-HOME-MBPS" = "(Mbps)"; /* Unused */

/* Settings Items */
"RMBT-SETTINGS-ABOUT" = "Относно %@";
"RMBT-SETTINGS-LANGUAGE" = "език";
"RMBT-SETTINGS-DARKMODE" = "Dark Mode";
"RMBT-SETTINGS-NERDMODESETTINGS" = "Настройки за режим Nerd";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Настройки на програмиста";
"RMBT-SETTINGS-ANONYMOUSMODEDESCRIPTION" = "Анонимният режим предотвратява асоциирането с клиентски uuid, резултатът от измерването ще бъде незабавно прекъснат.";
"RMBT-SETTINGS-NERDMODEDESCRIPTION" = "Nerd режимът позволява разширени функции. Приложението ще показва повече информация преди и по време на теста.";
"RMBT-SETTINGS-DEVELOPERSSETTINGSDESCRIPTION" = "Настройките на програмиста позволяват ...";
"RMBT-SETTINGS-IPV4ONLY" = "Само за IPv4";
"RMBT-SETTINGS-IPV6ONLY" = "Само за IPv6";
"RMBT-SETTINGS-ENABLEQOSMEASUMENTS" = "QoS измервания";
"RMBT-SETTINGS-QOSMANUALLY" = "Ръчно";
"RMBT-SETTINGS-QOSNETWORK" = "На нова мрежа";
"RMBT-SETTINGS-QOSALWAYS" = "Винаги";
"RMBT-SETTINGS-ENABLEPUBLISHPERSONALDATA" = "Подаване на лични данни";
"RMBT-SETTINGS-ENABLESUBMITZEROTESTING" = "Подайте нулево тестване";
"RMBT-SETTINGS-GENERAL" = "Общ";
"RMBT-SETTINGS-INFORMATION" = "Информация";
"RMBT-SETTINGS-QUALITYOFSERVICE" = "Качество на услугите";
"RMBT-SETTINGS-QUALITYOFSERVICEDESCRIPTION" = "Измерванията за качеството на услугата включват ...";
"RMBT-SETTINGS-QOSENABLED" = "QOS е активирана";
"RMBT-SETTINGS-QOSDISABLED" = "QOS е деактивиран";
"RMBT-SETTINGS-NERDMODE" = "Nerd режим";
"RMBT-SETTINGS-ENABLENERDMODE" = "Активиране на режима на nerd";
"RMBT-SETTINGS-ANONYMOUSMODE" = "Анонимен режим";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Настройки на програмиста";
"RMBT-SETTINGS-ADVANCEDSETTINGS" = "Разширени настройки";

"RMBT-DEVSETTINGS-DISTANCE" = "Разстояние (метри)";
"RMBT-DEVSETTINGS-MINDELAY" = "Интервал (мин.)";
"RMBT-DEVSETTINGS-MAXTESTS" = "Брой тестове";
"RMBT-DEVSETTINGS-LOOPMODE" = "Loop режим";
"RMBT-DEVSETTINGS-SKIPQOSTESTS" = "Пропуснете QOS тестове";

"RMBT-SETTINGS-SEND-LOG" = "Изпрати дневник";
"RMBT-SETTINGS-DEV" = "Секция Dev";
"dev.code" = "Dev Code";

"RMBT-SETTINGS-LANGUAGE-SYSTEM-DEFAULT" = "Система по подразбиране";
"RMBT-SETTINGS-PRIVACY" = "поверителност";
"RMBT-SETTINGS-LOCATION" = "местоположение";
"RMBT-SETTINGS-LOCATION-DESCRIPTION" = "Управлявайте разрешенията относно проследяването на местоположението";
"RMBT-SETTINGS-ADS-PERSONALISATION" = "Отказ от персонализиране на рекламите";
"RMBT-SETTINGS-ADS-PERSONALISATION-DESCRIPTION" = "Управлявайте разрешенията, свързани с идентификационния номер на рекламата";
"RMBT-SETTINGS-PERSISTENT-UUID" = "Постоянен клиентски UUID";
"RMBT-SETTINGS-PERSISTENT-UUID-DESCRIPTION" = "Постоянен клиентски UUID е необходим, за да активира историята на измерването и синхронизирането на резултатите между устройствата";
"RMBT-SETTINGS-CRASH-ANALYTICS" = "анализ";
"RMBT-SETTINGS-CRASH-ANALYTICS-DESCRIPTION" = "Активирайте аналитиката и ни изпратете проследяване на сривове";

"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TITLE" = "Отказ от персонализиране на рекламите";
"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TEXT" = "За да управлявате разрешенията по отношение на рекламния идентификационен номер, моля, преминете към Настройки -&gt; Поверителност -&gt; Реклама";

"RMBT-MAIN-VIEWREPORT" = "Подробен доклад за измерването";

"RMBT-SETTINGS-PURCHASE-COMPLETED" = "Рекламите са премахнати. Благодарим ви, че подкрепихте Open Nettest!";
"RMBT-SETTINGS-PURCHASE-FAILED" = "Не можахме да извършим транзакцията.";

"settings.start_next_test_immediatelly" = "Започнете следващия тест незабавно";

/* Map View Options */
"RMBT-MAP-STANDARD" = "стандарт";
"RMBT-MAP-SATELLITE" = "спътник";
"RMBT-MAP-HYBRID" = "Хибрид";
"RMBT-MAP-BASIC" = "Основен";
"RMBT-MAP-STREETS" = "Streets";

"RMBT-MAP-OVERLAYOPTIONS" = "Опции на картата с наслагване"; /* Unused */
"RBMT-MAP-CURRENTSETTINGS" = "текущи настройки"; /* Unused */

"RMBT-DEVSETTINGS-SEVERCONTROLVERSION" = "Версия на сървъра за управление";
"RMBT-DEVSETTINGS-SEVER" = "Сървър";
"RMBT-DEVSETTINGS-ENABLED" = "Enabled";
"RMBT-DEVSETTINGS-NOGPS" = "Няма GPS";

"RBMT-BASE-DECLINE" = "упадък";
"RBMT-BASE-AGREE" = "Съгласен";
"RBMT-BASE-CONTINUE" = "продължи";

"RBMT-CONSUMPTION" = "Тестът може да доведе до увеличена консумация на данни";
"RBMT-BASE-PACKETLOSS" = "Изгубен пакет";
"RBMT-BASE-JITTER" = "нервнича";
"RBMT-BASE-TRAFFIC" = "Текущ трафик";
"RBMT-DISABLED" = "хора с увреждания";
"RBMT-BASE-TESTSERVER" = "Тест сървър";
"RBMT-BASE-MEASUREMENTSERVERS" = "Сървъри за измерване";
"RBMT-HISTORY-NORECORDSYET" = "Все още не са извършени тестове от това устройство";
"history.error.server_not_available" = "Сървърът не е достъпен. Опитайте отново по-късно.";
"history.empty.button.title" = "Изпълнете първия си тест";

/* Rate texts */
/* "RMBT-RATE-MESSAGE" = "If you like MyApp, please take the time and write review"; */
/* "RMBT-RATE-TITLE" = ""; */
/* "RMBT-RATE-RATE_LABEL" = "Yes"; */
/* "RMBT-RATE-CANCEL_LABEL" = "No, Thanks"; */
/* "RMBT-RATE-REMIND_LABEL" = "Remind Me Later"; */

/* Test qos titles */
"test.network" = "МРЕЖА";
"test.title.qos" = "QoS";
"test.title.performed" = "ИЗВЪРШВА";
"test.title.passed" = "PASSED";
"test.title.failed" = "СЕ ПРОВАЛИ";
"test.title.test" = "Изпълнение на QoS тестове:";
"test.init.title" = "Тест";

/* Tests descriptions */
"test.qos.titles.web-page" = "уеб страница";
"test.qos.titles.TCP-ports" = "TCP портове";
"test.qos.titles.UDP-ports" = "UDP портове";
"test.qos.titles.voice-over-IP" = "Voice over IP";
"test.qos.titles.traceroute" = "Traceroute";
"test.qos.titles.unmodified-content" = "Непроменено съдържание";
"test.qos.titles.transparent-connection" = "Прозрачна връзка";
"test.qos.titles.DNS" = "DNS";

"test.qos.descriptions.web-page" = "Този тест проверява дали референтна уеб страница, базирана на справочната страница на ETSI Kepler, може да бъде прехвърлена по интернет.";
"test.qos.descriptions.TCP-ports" = "TCP портовете се използват за прехвърляне на имейли, уеб страници и други съдържания в мрежата.";
"test.qos.descriptions.UDP-ports" = "UDP портовете се използват за IP-базирана телефония, гласова и видео стрийминг.";
"test.qos.descriptions.voice-over-IP" = "Симулира се двупосочен телефонен разговор по интернет.";
"test.qos.descriptions.traceroute" = "Този тест записва мрежовия маршрут между това устройство и сървъра.";
"test.qos.descriptions.unmodified-content" = "Този тест проверява дали данните от сървъра не се променят по време на прехвърлянето.";
"test.qos.descriptions.transparent-connection" = "Този тест проверява дали заявката за уеб страница не се променя от прокси.";
"test.qos.descriptions.DNS" = "DNS е директорията на интернет адресите. Този тест проверява дали DNS отговорите не се манипулират.";

/* Show Detailed Results button */
"test.show-detailed-results" = "Подробни резултати";


"measurement.unknown_error.message" = "Измерването бе прекратено поради неизвестна грешка.";
"measurement.unknown_error.title" = "Грешка в измерването";

/* History headers */
"history.header.ping" = "PING";
"history.header.test" = "ТЕСТ / ДАТА";
"history.header.packet-loss" = "ИЗГУБЕН ПАКЕТ";
"history.header.jitter" = "нервнича";
"history.header.download" = "Изтегли";
"history.header.upload" = "Качи";
"history.header.qos" = "QoS";

/* Class = "UILabel"; text = "I agree with NKOM's PrivacyPolicy and Terms of Use for Nettfart.";  */
"RBMT-BASE-AGREEMENT" = "Съгласен съм с Декларацията за поверителност и Общите условия.";
"RBMT-BASE-AGREEMENT-TERMS-AND-CONDITIONS" = "Съгласен съм с Общите условия.";
"RBMT-BASE-AGREEMENT-PRIVACY-POLICY" = "Съгласен съм с Политиката за поверителност.";
"RBMT-PERSONAL-DATA-AGREEMENT" = "Съгласен съм да предоставям лични данни.";

"info.text.open_data_sources_notice" = "В допълнение към нашите собствени данни, ние използваме и обработваме отворени данни от следните източници по Creative Commons Attribution 4.0 International лиценз (CC BY 4.0): Example."; /* Make customization */


"info.title.open_data_sources_notice" = "Отворени източници на данни";

"wizard.button.i_agree_to_all" = "Приемам всички";
"wizard.button.essential_settings_only" = "Само основни настройки";
"wizard.button.details" = "Настройки";

"wizard.one_page.title" = "Добре дошли в %@";
"wizard.one_page.privacy_description" = "Преди да започнете да използвате приложението, бихме искали да прегледате %@ и да направите информиран избор за личните данни. Можете също да го посетите по-късно чрез Меню / Инфо страница. Винаги можете да се свържете с нас с вашите опасения за поверителност на адрес %@.";
"wizard.one_page.analytics_title" = "ANALYTICS";
"wizard.one_page.analytics_description" = "Информацията от Google Анализ се използва, за да се разбере как нашите потребители използват мобилните приложения и непрекъснато да оптимизират услугата. Също така събираме данни за следи за сривове, които ни помагат да статистически оценяваме, анализираме и разрешаваме сривове и грешки. Също така използваме идентификатора на рекламата, за да атрибутираме реклами, които вече са били предоставени, на инсталацията на приложението и за потребителски анализи.";
"wizard.one_page.persistent_client_title" = "УСТРОЙСТВО НА ПОСТОЯННИЯ КЛИЕНТ";
"wizard.one_page.persistent_client_description" = "Клиентски UUID е произволно генериран идентификатор, който се записва при всяко измерване. Постоянен клиентски UUID означава, че идентификацията е еднаква за всяко измерване. Необходимо е да се даде възможност за история на измерването и синхронизиране на резултатите между устройствата.";
"wizard.one_page.finish_description" = "Моля, направете своя избор тук. Можете да го промените по-късно в Настройки.";


